{
  "<pad>": 0,
  "<unk>": 1,
  "<bos>": 2,
  "<eos>": 3,
  "<sep>": 4,
  "<mask>": 5,
  "▁t": 6,
  "he": 7,
  "in": 8,
  "▁a": 9,
  "on": 10,
  "▁the": 11,
  "er": 12,
  "▁s": 13,
  "ti": 14,
  "re": 15,
  "▁o": 16,
  "en": 17,
  "an": 18,
  "▁c": 19,
  "▁=": 20,
  "is": 21,
  "te": 22,
  "▁p": 23,
  "▁w": 24,
  "▁f": 25,
  "al": 26,
  "▁of": 27,
  "es": 28,
  "▁1": 29,
  "or": 30,
  "▁an": 31,
  "▁m": 32,
  "▁b": 33,
  "▁d": 34,
  "▁(": 35,
  "tion": 36,
  "le": 37,
  "00": 38,
  "at": 39,
  "▁in": 40,
  "ro": 41,
  "it": 42,
  "▁to": 43,
  "▁n": 44,
  "ar": 45,
  "▁2": 46,
  "▁is": 47,
  "ing": 48,
  "▁and": 49,
  "as": 50,
  "▁T": 51,
  "si": 52,
  "ic": 53,
  "et": 54,
  "ex": 55,
  "ra": 56,
  "ed": 57,
  "▁h": 58,
  "nt": 59,
  "tic": 60,
  "ou": 61,
  "▁re": 62,
  "ve": 63,
  "▁sy": 64,
  "exp": 65,
  "sion": 66,
  "▁3": 67,
  "ent": 68,
  "▁S": 69,
  "▁A": 70,
  "ol": 71,
  "▁-": 72,
  "▁th": 73,
  "il": 74,
  "▁l": 75,
  "nthe": 76,
  "nthetic": 77,
  "▁e": 78,
  "ac": 79,
  "▁+": 80,
  "▁synthetic": 81,
  "▁*": 82,
  "im": 83,
  "expan": 84,
  "expansion": 85,
  "▁g": 86,
  "ation": 87,
  "st": 88,
  "um": 89,
  "om": 90,
  "▁$": 91,
  "▁C": 92,
  "ec": 93,
  "ow": 94,
  "ul": 95,
  "▁The": 96,
  "ate": 97,
  "qu": 98,
  "ri": 99,
  "▁for": 100,
  "▁en": 101,
  "ce": 102,
  "▁4": 103,
  "▁5": 104,
  "▁P": 105,
  "▁u": 106,
  "se": 107,
  "▁pro": 108,
  "th": 109,
  "ir": 110,
  "ber": 111,
  "▁#": 112,
  "▁we": 113,
  "▁I": 114,
  "▁st": 115,
  "id": 116,
  "_00": 117,
  "sw": 118,
  "int": 119,
  "▁x": 120,
  "ho": 121,
  "if": 122,
  "swer": 123,
  "▁0": 124,
  "▁L": 125,
  "▁v": 126,
  "ig": 127,
  "am": 128,
  "ur": 129,
  "ay": 130,
  "ot": 131,
  "ly": 132,
  "▁on": 133,
  "▁num": 134,
  "ut": 135,
  "▁k": 136,
  "ab": 137,
  "▁\\": 138,
  "▁B": 139,
  "▁6": 140,
  "▁be": 141,
  "▁y": 142,
  "ge": 143,
  "▁that": 144,
  "▁are": 145,
  "ad": 146,
  "▁\"": 147,
  "▁R": 148,
  "▁con": 149,
  "ith": 150,
  "lo": 151,
  "ver": 152,
  "un": 153,
  "▁by": 154,
  "tep": 155,
  "el": 156,
  "ers": 157,
  "--": 158,
  "▁number": 159,
  "ct": 160,
  "▁F": 161,
  "▁can": 162,
  "▁D": 163,
  "▁as": 164,
  "▁H": 165,
  "ind": 166,
  "ch": 167,
  "▁10": 168,
  "od": 169,
  "ase": 170,
  "▁/": 171,
  "▁with": 172,
  "▁it": 173,
  "her": 174,
  "ple": 175,
  "iv": 176,
  "▁de": 177,
  "^2": 178,
  "▁N": 179,
  "▁at": 180,
  "▁com": 181,
  "ist": 182,
  "our": 183,
  "▁pr": 184,
  "up": 185,
  "ity": 186,
  "▁W": 187,
  "ud": 188,
  "▁M": 189,
  "▁r": 190,
  "ine": 191,
  "us": 192,
  "ore": 193,
  ".0": 194,
  "**": 195,
  "eed": 196,
  "ction": 197,
  "ted": 198,
  "▁8": 199,
  "▁Let": 200,
  "▁po": 201,
  "ment": 202,
  "▁E": 203,
  "ill": 204,
  "ht": 205,
  "▁al": 206,
  "ach": 207,
  "10": 208,
  "ice": 209,
  "ter": 210,
  "all": 211,
  "▁An": 212,
  "▁sp": 213,
  "▁7": 214,
  "▁or": 215,
  "▁wh": 216,
  "▁**": 217,
  "rom": 218,
  "tive": 219,
  "▁sol": 220,
  "▁వ": 221,
  "res": 222,
  "ime": 223,
  "ations": 224,
  "▁le": 225,
  "**:": 226,
  "ort": 227,
  "ds": 228,
  "▁answer": 229,
  "▁12": 230,
  "tal": 231,
  "ath": 232,
  "ue": 233,
  "est": 234,
  "▁lo": 235,
  "der": 236,
  "pp": 237,
  "▁total": 238,
  "▁co": 239,
  "\",": 240,
  "▁per": 241,
  "▁from": 242,
  "▁find": 243,
  "▁equ": 244,
  "ain": 245,
  "ak": 246,
  "▁un": 247,
  "),": 248,
  "ance": 249,
  "▁Step": 250,
  "▁ra": 251,
  "ave": 252,
  "ag": 253,
  "▁'": 254,
  "▁`": 255,
  "cul": 256,
  "లు": 257,
  "age": 258,
  "్ర": 259,
  "_000": 260,
  "ార": 261,
  "▁9": 262,
  "▁man": 263,
  "▁bo": 264,
  "sp": 265,
  "gra": 266,
  "▁he": 267,
  "))": 268,
  "▁each": 269,
  "▁Answer": 270,
  "▁0.": 271,
  "and": 272,
  "▁print": 273,
  "▁if": 274,
  "▁qu": 275,
  "ure": 276,
  "ass": 277,
  "ph": 278,
  "rac": 279,
  "▁will": 280,
  "▁|": 281,
  "▁this": 282,
  "▁pl": 283,
  "్య": 284,
  "▁val": 285,
  "wo": 286,
  "ear": 287,
  "\":": 288,
  "▁ప": 289,
  "rite": 290,
  "fer": 291,
  "pl": 292,
  "▁ro": 293,
  "12": 294,
  "rain": 295,
  "▁G": 296,
  "ess": 297,
  "em": 298,
  "000": 299,
  "▁O": 300,
  "alcul": 301,
  "to": 302,
  "ents": 303,
  "▁hour": 304,
  "ices": 305,
  "▁has": 306,
  "▁In": 307,
  "▁క": 308,
  "ack": 309,
  "iti": 310,
  "▁స": 311,
  "▁20": 312,
  "▁ex": 313,
  "ite": 314,
  "du": 315,
  "▁have": 316,
  "▁sec": 317,
  "ck": 318,
  "gram": 319,
  "ip": 320,
  "ble": 321,
  "▁im": 322,
  "▁cl": 323,
  "yth": 324,
  "▁su": 325,
  "ld": 326,
  "are": 327,
  "ution": 328,
  "ork": 329,
  "ard": 330,
  "▁If": 331,
  "▁program": 332,
  "iz": 333,
  "▁was": 334,
  "50": 335,
  "▁two": 336,
  "ated": 337,
  "ich": 338,
  "ython": 339,
  "irst": 340,
  "de": 341,
  "▁Th": 342,
  "ulti": 343,
  "▁time": 344,
  "▁(1": 345,
  "port": 346,
  "ap": 347,
  "ys": 348,
  "లో": 349,
  "ays": 350,
  "ute": 351,
  "▁whe": 352,
  "▁def": 353,
  "frac": 354,
  "out": 355,
  "}{": 356,
  "ount": 357,
  "low": 358,
  "▁step": 359,
  "▁న": 360,
  "▁multi": 361,
  "hoices": 362,
  "▁us": 363,
  "ight": 364,
  "ant": 365,
  "ang": 366,
  "ame": 367,
  "roup": 368,
  "▁solve": 369,
  "ew": 370,
  "▁calcul": 371,
  "0,": 372,
  "▁[": 373,
  "▁Choices": 374,
  ").": 375,
  "tim": 376,
  "▁many": 377,
  "estion": 378,
  "ence": 379,
  "▁stud": 380,
  "ire": 381,
  "▁which": 382,
  "(1": 383,
  "end": 384,
  "▁ab": 385,
  "▁fun": 386,
  "orm": 387,
  "----": 388,
  "/2": 389,
  "▁write": 390,
  "ile": 391,
  "cho": 392,
  "▁comp": 393,
  "▁100": 394,
  "▁గ": 395,
  "act": 396,
  "ree": 397,
  "ంద": 398,
  "own": 399,
  "▁To": 400,
  "▁z": 401,
  "0.": 402,
  "per": 403,
  "▁ar": 404,
  "ace": 405,
  "iles": 406,
  "les": 407,
  "▁question": 408,
  "▁sh": 409,
  "di": 410,
  "ink": 411,
  "▁Python": 412,
  "ect": 413,
  "▁{": 414,
  "న్": 415,
  "▁Now": 416,
  "▁15": 417,
  "▁hours": 418,
  "ond": 419,
  "ik": 420,
  "iven": 421,
  "▁ch": 422,
  "▁first": 423,
  "ail": 424,
  "▁need": 425,
  "ft": 426,
  "▁se": 427,
  "▁one": 428,
  "▁U": 429,
  "etw": 430,
  "▁function": 431,
  "ies": 432,
  "bs": 433,
  "_0": 434,
  "rig": 435,
  "▁ఉ": 436,
  "▁ret": 437,
  "▁year": 438,
  "urn": 439,
  "one": 440,
  "ory": 441,
  "get": 442,
  "ని": 443,
  "16": 444,
  "▁log": 445,
  "ince": 446,
  "20": 447,
  "▁par": 448,
  "os": 449,
  "▁point": 450,
  "▁form": 451,
  "▁not": 452,
  "ాయ": 453,
  "erv": 454,
  "▁J": 455,
  "ther": 456,
  "ative": 457,
  "▁dist": 458,
  "▁1.": 459,
  "▁so": 460,
  "log": 461,
  "its": 462,
  "tem": 463,
  "ry": 464,
  "▁me": 465,
  "eng": 466,
  "$.": 467,
  "cc": 468,
  "▁equation": 469,
  "▁produ": 470,
  "▁$\\": 471,
  "్త": 472,
  "▁group": 473,
  "డి": 474,
  "▁app": 475,
  "ere": 476,
  "abil": 477,
  "ax": 478,
  "choice": 479,
  "oun": 480,
  "▁min": 481,
  "▁given": 482,
  "▁ad": 483,
  "ast": 484,
  "ust": 485,
  "ode": 486,
  "):": 487,
  "-1": 488,
  "cl": 489,
  "able": 490,
  "▁resp": 491,
  "=\"": 492,
  "▁train": 493,
  "▁than": 494,
  "xt": 495,
  "▁2.": 496,
  "ks": 497,
  "ff": 498,
  "▁exp": 499,
  "▁work": 500,
  "▁How": 501,
  "▁import": 502,
  "▁rel": 503,
  "▁calculate": 504,
  "▁there": 505,
  "▁met": 506,
  "ary": 507,
  "ms": 508,
  "15": 509,
  "25": 510,
  "్రా": 511,
  "▁dat": 512,
  "ability": 513,
  "ign": 514,
  "▁19": 515,
  "▁math": 516,
  "ues": 517,
  "▁do": 518,
  "▁class": 519,
  "▁So": 520,
  "▁value": 521,
  "ength": 522,
  "▁dif": 523,
  "0)": 524,
  "▁use": 525,
  "14": 526,
  "▁return": 527,
  "ult": 528,
  "val": 529,
  "▁tak": 530,
  "op": 531,
  "▁Wh": 532,
  "▁మ": 533,
  "▁about": 534,
  "▁వి": 535,
  "▁comple": 536,
  "▁up": 537,
  "▁all": 538,
  "tial": 539,
  "sq": 540,
  "ug": 541,
  "▁cont": 542,
  "▁1:": 543,
  "▁students": 544,
  "▁.": 545,
  "(2": 546,
  "▁how": 547,
  "ంలో": 548,
  "ould": 549,
  "▁km": 550,
  "ta": 551,
  "ide": 552,
  "▁tr": 553,
  "▁2:": 554,
  "న్న": 555,
  "een": 556,
  "teg": 557,
  "ans": 558,
  "fore": 559,
  "▁30": 560,
  "▁18": 561,
  "fter": 562,
  "▁mat": 563,
  "berg": 564,
  "▁no": 565,
  "ంది": 566,
  "etween": 567,
  "ize": 568,
  "▁where": 569,
  "uten": 570,
  "▁speed": 571,
  "utenberg": 572,
  "▁gutenberg": 573,
  "ome": 574,
  "/3": 575,
  "▁differ": 576,
  "▁res": 577,
  "18": 578,
  "1,": 579,
  "▁16": 580,
  "ments": 581,
  "▁sc": 582,
  "13": 583,
  "▁K": 584,
  "▁between": 585,
  "క్": 586,
  "▁prob": 587,
  "$,": 588,
  "▁their": 589,
  "▁bu": 590,
  "av": 591,
  "▁j": 592,
  "ong": 593,
  "▁ver": 594,
  "▁other": 595,
  "▁years": 596,
  "eter": 597,
  "19": 598,
  "▁then": 599,
  "\")": 600,
  "▁fol": 601,
  "▁25": 602,
  "▁&": 603,
  "▁What": 604,
  "ll": 605,
  ".5": 606,
  "hase": 607,
  "rt": 608,
  "▁50": 609,
  "▁using": 610,
  "▁X": 611,
  "▁There": 612,
  "▁order": 613,
  "్రామ": 614,
  "enc": 615,
  "ాల": 616,
  "▁new": 617,
  "▁sum": 618,
  "▁both": 619,
  "ari": 620,
  "form": 621,
  "▁భ": 622,
  "ey": 623,
  "▁get": 624,
  "▁Since": 625,
  "▁We": 626,
  "▁గ్రామ": 627,
  "▁str": 628,
  "▁V": 629,
  ");": 630,
  "▁integ": 631,
  "ally": 632,
  "2,": 633,
  "ార్": 634,
  "40": 635,
  "▁cur": 636,
  "atus": 637,
  "▁set": 638,
  "▁rem": 639,
  "ning": 640,
  "Phase": 641,
  "right": 642,
  "ord": 643,
  "▁length": 644,
  "▁probability": 645,
  "(\"": 646,
  "▁his": 647,
  "▁out": 648,
  "▁,": 649,
  "▁wik": 650,
  "ial": 651,
  "▁op": 652,
  "'.": 653,
  "ంగ": 654,
  "▁60": 655,
  "sh": 656,
  "▁ele": 657,
  "▁rate": 658,
  "cal": 659,
  "రు": 660,
  "par": 661,
  "▁div": 662,
  "2.": 663,
  "ors": 664,
  "▁mod": 665,
  "ss": 666,
  "1.": 667,
  "▁3.": 668,
  "▁solution": 669,
  "verage": 670,
  "▁cost": 671,
  "ject": 672,
  "మి": 673,
  "itig": 674,
  "▁Sp": 675,
  "▁హ": 676,
  "▁what": 677,
  "ric": 678,
  "▁భూ": 679,
  "▁అ": 680,
  "▁values": 681,
  "▁kde": 682,
  "ild": 683,
  "▁pa": 684,
  "2)": 685,
  "▁let": 686,
  "▁requ": 687,
  "po": 688,
  "ective": 689,
  "▁she": 690,
  "▁``": 691,
  "abase": 692,
  "▁follow": 693,
  "und": 694,
  "ound": 695,
  "ుం": 696,
  "ange": 697,
  "▁am": 698,
  "▁40": 699,
  "so": 700,
  "tions": 701,
  "▁its": 702,
  "60": 703,
  "▁ద": 704,
  "▁```": 705,
  "వస": 706,
  "cent": 707,
  "..": 708,
  "▁Q": 709,
  "▁?": 710,
  "▁were": 711,
  "^3": 712,
  "▁gra": 713,
  "▁more": 714,
  "▁they": 715,
  "pe": 716,
  "▁pe": 717,
  "▁14": 718,
  "ater": 719,
  "irc": 720,
  "igh": 721,
  "ok": 722,
  "▁inc": 723,
  "▁same": 724,
  "▁product": 725,
  "mp": 726,
  "▁1**:": 727,
  "▁2**:": 728,
  "▁1/": 729,
  "17": 730,
  "heck": 731,
  "▁tri": 732,
  "ub": 733,
  "vel": 734,
  "ates": 735,
  "ion": 736,
  "nown": 737,
  "▁after": 738,
  "▁three": 739,
  "▁int": 740,
  "angle": 741,
  "▁fl": 742,
  "▁ర": 743,
  "▁బ": 744,
  "▁3:": 745,
  "ty": 746,
  "▁200": 747,
  "▁కి": 748,
  "met": 749,
  "bserv": 750,
  "30": 751,
  "▁plan": 752,
  "ection": 753,
  "ula": 754,
  "ia": 755,
  "ery": 756,
  "▁these": 757,
  "time": 758,
  "▁average": 759,
  "▁ev": 760,
  "▁నుం": 761,
  "80": 762,
  "▁te": 763,
  "_2": 764,
  "▁24": 765,
  "ost": 766,
  "▁distance": 767,
  "▁నుండి": 768,
  "the": 769,
  "3,": 770,
  "▁tim": 771,
  "tool": 772,
  "▁Con": 773,
  "▁back": 774,
  "lease": 775,
  "ive": 776,
  "▁inter": 777,
  "▁This": 778,
  "▁area": 779,
  "^{": 780,
  "sqrt": 781,
  "▁numbers": 782,
  "▁formula": 783,
  "▁into": 784,
  "▁inst": 785,
  "▁second": 786,
  "ెక్": 787,
  "▁i": 788,
  "▁files": 789,
  "_{": 790,
  "call": 791,
  "▁initi": 792,
  "11": 793,
  "ts": 794,
  "bservation": 795,
  "3_": 796,
  "rix": 797,
  "blem": 798,
  "▁run": 799,
  "▁sub": 800,
  "ati": 801,
  "▁const": 802,
  "▁Please": 803,
  "▁Com": 804,
  "▁database": 805,
  "▁who": 806,
  "▁sys": 807,
  "▁days": 808,
  "cture": 809,
  "ాయి": 810,
  "otal": 811,
  "ెక్ట": 812,
  "▁vari": 813,
  "plic": 814,
  "100": 815,
  "ating": 816,
  "45": 817,
  "ాలు": 818,
  "',": 819,
  "ask": 820,
  "▁max": 821,
  "Action": 822,
  "▁result": 823,
  "▁system": 824,
  "▁Rs": 825,
  "og": 826,
  "ెక్టార్": 827,
  "▁Pro": 828,
  "Observation": 829,
  "75": 830,
  "hr": 831,
  "con": 832,
  "aining": 833,
  "▁హెక్టార్": 834,
  "▁హెక్టార్లు": 835,
  "1)": 836,
  "ical": 837,
  "▁squ": 838,
  "imum": 839,
  "▁ఉన్న": 840,
  "hes": 841,
  "rib": 842,
  "▁36": 843,
  "▁only": 844,
  "emory": 845,
  "▁fact": 846,
  "ov": 847,
  "xity": 848,
  "ens": 849,
  "▁dec": 850,
  "math": 851,
  "ouse": 852,
  "▁Ex": 853,
  "isk": 854,
  "▁<": 855,
  "▁over": 856,
  "▁వ్య": 857,
  "--------": 858,
  "raw": 859,
  "ress": 860,
  "▁భూమి": 861,
  "▁size": 862,
  "known": 863,
  "row": 864,
  "▁think": 865,
  "ER": 866,
  "##": 867,
  "▁tra": 868,
  "మీ": 869,
  "▁Y": 870,
  "▁13": 871,
  "▁must": 872,
  "ుత": 873,
  "▁###": 874,
  "▁appro": 875,
  "ous": 876,
  "min": 877,
  "train": 878,
  "▁line": 879,
  "▁$$": 880,
  "▁key": 881,
  "▁pos": 882,
  "ards": 883,
  "▁unknown": 884,
  "ual": 885,
  "▁Speed": 886,
  "▁cm": 887,
  "ూర": 888,
  "▁(2": 889,
  "(-": 890,
  "▁Find": 891,
  "▁1,": 892,
  "inking": 893,
  "▁3**:": 894,
  "▁mar": 895,
  "▁possi": 896,
  "pi": 897,
  "status": 898,
  "utes": 899,
  "▁price": 900,
  "5,": 901,
  "▁1)": 902,
  "_1": 903,
  "▁వ్యవస": 904,
  "▁posi": 905,
  "▁el": 906,
  "ian": 907,
  "ople": 908,
  "pro": 909,
  "onse": 910,
  "▁times": 911,
  "▁sim": 912,
  "eg": 913,
  "▁Thinking": 914,
  "put": 915,
  "ener": 916,
  "టి": 917,
  "▁sm": 918,
  "udit": 919,
  "▁them": 920,
  "sc": 921,
  "led": 922,
  "\")`": 923,
  "▁De": 924,
  "▁add": 925,
  "▁Time": 926,
  "loy": 927,
  "tif": 928,
  "▁Therefore": 929,
  "ext": 930,
  "ffer": 931,
  "hed": 932,
  "▁case": 933,
  "కి": 934,
  "▁points": 935,
  "▁her": 936,
  "▁cho": 937,
  "ator": 938,
  "8.": 939,
  "▁sel": 940,
  "3)": 941,
  "sin": 942,
  "▁For": 943,
  "▁prof": 944,
  "▁ind": 945,
  "▁day": 946,
  "▁జ": 947,
  "▁initial": 948,
  "▁row": 949,
  "▁define": 950,
  "over": 951,
  "abel": 952,
  "ror": 953,
  "ral": 954,
  "99": 955,
  "▁equal": 956,
  "▁80": 957,
  "4,": 958,
  "▁following": 959,
  "▁≈": 960,
  "inal": 961,
  "}$": 962,
  "▁4.": 963,
  "▁17": 964,
  "▁cor": 965,
  "▁Re": 966,
  "32": 967,
  "▁:": 968,
  "▁when": 969,
  "▁count": 970,
  "▁arch": 971,
  "rit": 972,
  "▁చ": 973,
  "ason": 974,
  "5)": 975,
  "్ల": 976,
  "▁col": 977,
  "▁×": 978,
  "▁any": 979,
  "▁draw": 980,
  "▁conn": 981,
  "▁2,": 982,
  "onds": 983,
  "▁St": 984,
  "ero": 985,
  "▁ఉన్నాయి": 986,
  "కర": 987,
  "answer": 988,
  "olve": 989,
  "▁possible": 990,
  "cos": 991,
  "▁such": 992,
  "▁pre": 993,
  "▁comm": 994,
  "art": 995,
  "ected": 996,
  "▁people": 997,
  "()": 998,
  "sum": 999,
  "ccess": 1000,
  "ie": 1001,
  "▁square": 1002,
  "▁ter": 1003,
  "com": 1004,
  "ulation": 1005,
  "partial": 1006,
  "▁house": 1007,
  "ek": 1008,
  "sider": 1009,
  "clud": 1010,
  "{\"": 1011,
  "▁dire": 1012,
  "▁you": 1013,
  "▁left": 1014,
  "▁test": 1015,
  "ular": 1016,
  "▁require": 1017,
  "▁instance": 1018,
  "▁dis": 1019,
  "itext": 1020,
  "shard": 1021,
  "103_": 1022,
  "ency": 1023,
  "▁wikitext": 1024,
  "vi": 1025,
  "▁percent": 1026,
  "}`": 1027,
  "▁deg": 1028,
  "▁vol": 1029,
  "▁trains": 1030,
  "▁గ్రామం": 1031,
  "▁bec": 1032,
  "▁`{\"": 1033,
  "cd": 1034,
  "reate": 1035,
  "36": 1036,
  "back": 1037,
  "▁%": 1038,
  "ru": 1039,
  "ient": 1040,
  "▁had": 1041,
  "▁minutes": 1042,
  "ake": 1043,
  "text": 1044,
  "{1": 1045,
  "▁also": 1046,
  "▁tow": 1047,
  "lic": 1048,
  "▁old": 1049,
  "▁ways": 1050,
  "use": 1051,
  "▁miles": 1052,
  "▁but": 1053,
  "ze": 1054,
  "▁play": 1055,
  "▁circ": 1056,
  "24": 1057,
  "ithm": 1058,
  "itigations": 1059,
  "▁0.0": 1060,
  "db": 1061,
  "yn": 1062,
  "ately": 1063,
  "▁problem": 1064,
  "▁ఆ": 1065,
  "rent": 1066,
  "▁under": 1067,
  "ower": 1068,
  "▁would": 1069,
  "NS": 1070,
  "uch": 1071,
  "▁mon": 1072,
  "▁equations": 1073,
  "▁వ్యవసాయ": 1074,
  "dition": 1075,
  "▁None": 1076,
  "▁age": 1077,
  "▁right": 1078,
  "alf": 1079,
  "hod": 1080,
  "ob": 1081,
  "ample": 1082,
  "ables": 1083,
  "▁des": 1084,
  "ased": 1085,
  "▁Par": 1086,
  "▁దూర": 1087,
  "bo": 1088,
  "ross": 1089,
  "▁id": 1090,
  "by": 1091,
  "▁దూరంలో": 1092,
  "▁5.": 1093,
  "sec": 1094,
  "ick": 1095,
  "4)": 1096,
  "▁side": 1097,
  "▁go": 1098,
  "tra": 1099,
  "ffic": 1100,
  "▁gener": 1101,
  "▁ang": 1102,
  "hen": 1103,
  "ware": 1104,
  "▁small": 1105,
  "▁oper": 1106,
  "▁ve": 1107,
  "ose": 1108,
  "->": 1109,
  "xim": 1110,
  "ever": 1111,
  "▁ag": 1112,
  "tio": 1113,
  "▁while": 1114,
  "error": 1115,
  "▁check": 1116,
  "pt": 1117,
  "▁pop": 1118,
  "▁11": 1119,
  "2}": 1120,
  "{1}{": 1121,
  "▁clo": 1122,
  "▁pass": 1123,
  "▁does": 1124,
  "▁Pl": 1125,
  "▁true": 1126,
  "path": 1127,
  "33": 1128,
  "▁car": 1129,
  "▁seconds": 1130,
  "త్త": 1131,
  "pres": 1132,
  "roug": 1133,
  "ential": 1134,
  "_0000": 1135,
  "ases": 1136,
  "ma": 1137,
  "gor": 1138,
  "▁end": 1139,
  "▁archite": 1140,
  "▁down": 1141,
  "▁non": 1142,
  "▁lar": 1143,
  "▁read": 1144,
  "ish": 1145,
  "io": 1146,
  "▁zero": 1147,
  "mat": 1148,
  "ces": 1149,
  "▁take": 1150,
  "▁amount": 1151,
  "▁units": 1152,
  "(0,": 1153,
  ")$": 1154,
  "29": 1155,
  "ied": 1156,
  "▁flag": 1157,
  "కు": 1158,
  "70": 1159,
  "ystem": 1160,
  "dt": 1161,
  "78": 1162,
  "ank": 1163,
  "▁writ": 1164,
  "▁dig": 1165,
  "▁Task": 1166,
  "▁fe": 1167,
  "cted": 1168,
  "count": 1169,
  "ify": 1170,
  "▁approxim": 1171,
  "ords": 1172,
  "▁list": 1173,
  "bb": 1174,
  "{\\": 1175,
  "▁En": 1176,
  "ls": 1177,
  "ote": 1178,
  "▁half": 1179,
  "▁DNS": 1180,
  "35": 1181,
  "ne": 1182,
  "▁code": 1183,
  "▁ac": 1184,
  "▁Z": 1185,
  "▁least": 1186,
  "ves": 1187,
  "▁45": 1188,
  "')": 1189,
  "tical": 1190,
  "▁He": 1191,
  "▁four": 1192,
  "▁ఉంది": 1193,
  "▁height": 1194,
  "▁current": 1195,
  "ోగ": 1196,
  "3.": 1197,
  "28": 1198,
  "▁reg": 1199,
  "▁exce": 1200,
  "ides": 1201,
  "num": 1202,
  "▁Then": 1203,
  "ource": 1204,
  "plement": 1205,
  "▁positive": 1206,
  "uffer": 1207,
  "▁stand": 1208,
  "code": 1209,
  "ings": 1210,
  "oug": 1211,
  "▁algor": 1212,
  "26": 1213,
  "day": 1214,
  "▁file": 1215,
  "▁optim": 1216,
  "▁deter": 1217,
  "రా": 1218,
  "orph": 1219,
  "▁3,": 1220,
  "cdot": 1221,
  "▁cent": 1222,
  "▁iter": 1223,
  "app": 1224,
  "▁relative": 1225,
  "▁mean": 1226,
  "▁complete": 1227,
  "uring": 1228,
  "▁much": 1229,
  "old": 1230,
  "ons": 1231,
  "rough": 1232,
  "▁At": 1233,
  "su": 1234,
  "ix": 1235,
  "▁backup": 1236,
  "▁\\\\": 1237,
  "ants": 1238,
  "▁should": 1239,
  "▁}": 1240,
  "iel": 1241,
  "tain": 1242,
  "ature": 1243,
  "alys": 1244,
  "44": 1245,
  "▁2)": 1246,
  "▁graph": 1247,
  "ird": 1248,
  "ict": 1249,
  "round": 1250,
  "▁long": 1251,
  "90": 1252,
  "▁less": 1253,
  "('": 1254,
  "tit": 1255,
  "▁ratio": 1256,
  "ecution": 1257,
  "omorph": 1258,
  "alysis": 1259,
  "▁match": 1260,
  "▁Call": 1261,
  "istance": 1262,
  "],": 1263,
  "▁label": 1264,
  "▁radi": 1265,
  "▁Calcul": 1266,
  "QL": 1267,
  "imit": 1268,
  "-1)": 1269,
  "▁Ch": 1270,
  "ib": 1271,
  "▁algorithm": 1272,
  "▁Here": 1273,
  "2:": 1274,
  "bin": 1275,
  "date": 1276,
  "logs": 1277,
  "్తు": 1278,
  "▁Qu": 1279,
  "▁Comple": 1280,
  "▁reason": 1281,
  "sy": 1282,
  "ume": 1283,
  "▁remaining": 1284,
  "▁ser": 1285,
  "▁different": 1286,
  "▁ite": 1287,
  "76": 1288,
  "▁incre": 1289,
  "▁sin": 1290,
  "space": 1291,
  "▁repres": 1292,
  "▁-1": 1293,
  "▁stru": 1294,
  "ets": 1295,
  "▁method": 1296,
  "PI": 1297,
  "edia": 1298,
  "▁rec": 1299,
  "▁profit": 1300,
  "▁Complexity": 1301,
  "));": 1302,
  "▁population": 1303,
  "very": 1304,
  "▁week": 1305,
  "▁->": 1306,
  ",000": 1307,
  "▁before": 1308,
  "left": 1309,
  "▁dep": 1310,
  "▁divis": 1311,
  "sql": 1312,
  "▁cy": 1313,
  "▁ల": 1314,
  "▁integer": 1315,
  "▁sq": 1316,
  "▁ear": 1317,
  "reated": 1318,
  "▁Total": 1319,
  "▁prime": 1320,
  "any": 1321,
  "sed": 1322,
  "mine": 1323,
  "ray": 1324,
  "▁month": 1325,
  "arget": 1326,
  "▁48": 1327,
  "▁elements": 1328,
  "▁sign": 1329,
  "ific": 1330,
  "ines": 1331,
  "▁port": 1332,
  "ep": 1333,
  "▁sur": 1334,
  "(\\": 1335,
  "sing": 1336,
  "▁pol": 1337,
  "▁range": 1338,
  "olog": 1339,
  "ర్": 1340,
  "▁notif": 1341,
  "▁filesystem": 1342,
  "▁maximum": 1343,
  "ension": 1344,
  "▁angle": 1345,
  "48": 1346,
  "^2)": 1347,
  "aus": 1348,
  "ove": 1349,
  "▁0,": 1350,
  "4.": 1351,
  "▁$2": 1352,
  "theta": 1353,
  "▁త": 1354,
  "group": 1355,
  "read": 1356,
  "ause": 1357,
  "als": 1358,
  "(3": 1359,
  "▁>": 1360,
  "▁inters": 1361,
  "head": 1362,
  "ipedia": 1363,
  "▁However": 1364,
  "▁గ్రామంలో": 1365,
  "▁cos": 1366,
  "▁wikipedia": 1367,
  "▁der": 1368,
  "ages": 1369,
  "gether": 1370,
  "now": 1371,
  "sive": 1372,
  "point": 1373,
  "66": 1374,
  "andom": 1375,
  "ars": 1376,
  "▁Calculate": 1377,
  "RO": 1378,
  "ock": 1379,
  "name": 1380,
  "yp": 1381,
  "▁standard": 1382,
  "▁mid": 1383,
  "▁sa": 1384,
  "olution": 1385,
  "ale": 1386,
  "▁integers": 1387,
  "▁response": 1388,
  "ring": 1389,
  "▁difference": 1390,
  "plica": 1391,
  "other": 1392,
  "/2)": 1393,
  "write": 1394,
  "▁weight": 1395,
  "lf": 1396,
  "ervice": 1397,
  "▁matching": 1398,
  "ged": 1399,
  "etwork": 1400,
  "▁did": 1401,
  "▁respective": 1402,
  "ren": 1403,
  "ులు": 1404,
  "▁numer": 1405,
  "▁gre": 1406,
  "▁data": 1407,
  "96": 1408,
  "matrix": 1409,
  "▁Parse": 1410,
  "▁deriv": 1411,
  "ci": 1412,
  "▁architecture": 1413,
  "fine": 1414,
  "of": 1415,
  "\"\"": 1416,
  "▁build": 1417,
  "pr": 1418,
  "▁1.0": 1419,
  "▁Use": 1420,
  "▁di": 1421,
  "▁sequ": 1422,
  "metry": 1423,
  "▁trans": 1424,
  "▁high": 1425,
  "lock": 1426,
  "ops": 1427,
  "ppa": 1428,
  "▁35": 1429,
  "▁distrib": 1430,
  "atta": 1431,
  "▁target": 1432,
  "buffer": 1433,
  "attappa": 1434,
  "line": 1435,
  "95": 1436,
  "▁π": 1437,
  "▁towards": 1438,
  "▁network": 1439,
  "▁meters": 1440,
  "ins": 1441,
  "*:": 1442,
  "▁(-": 1443,
  "▁pay": 1444,
  "▁matrix": 1445,
  "▁First": 1446,
  "▁mph": 1447,
  "▁triangle": 1448,
  "▁factor": 1449,
  "▁500": 1450,
  "Risk": 1451,
  "size": 1452,
  "్రం": 1453,
  "itigation": 1454,
  "▁mitigations": 1455,
  "Mitigation": 1456,
  "▁28": 1457,
  "▁paint": 1458,
  "tern": 1459,
  "▁score": 1460,
  "▁head": 1461,
  "▁=>": 1462,
  "▁2.0": 1463,
  "▁orig": 1464,
  "mb": 1465,
  "rees": 1466,
  "imension": 1467,
  "ctor": 1468,
  "▁ne": 1469,
  "ise": 1470,
  "ద్య": 1471,
  "▁120": 1472,
  "ety": 1473,
  "ike": 1474,
  "▁dx": 1475,
  "▁workspace": 1476,
  "▁source": 1477,
  "98": 1478,
  "vent": 1479,
  "air": 1480,
  "▁Al": 1481,
  "rb": 1482,
  "ield": 1483,
  "ంట": 1484,
  "▁(3": 1485,
  "lete": 1486,
  "earch": 1487,
  "▁tw": 1488,
  "▁student": 1489,
  "oks": 1490,
  "(0)": 1491,
  "▁writing": 1492,
  "[\"": 1493,
  "▁lead": 1494,
  "▁audit": 1495,
  "▁pair": 1496,
  "essage": 1497,
  "ారు": 1498,
  "▁includ": 1499,
  "▁Rel": 1500,
  "▁pers": 1501,
  "▁requirements": 1502,
  "not": 1503,
  "hn": 1504,
  "▁event": 1505,
  "atement": 1506,
  "▁meet": 1507,
  "▁char": 1508,
  "▁some": 1509,
  "▁every": 1510,
  "▁element": 1511,
  "▁27": 1512,
  "(\"$": 1513,
  "▁den": 1514,
  "ided": 1515,
  "mathbb": 1516,
  "esp": 1517,
  "fact": 1518,
  "ption": 1519,
  "osi": 1520,
  "/5": 1521,
  "▁పో": 1522,
  "38": 1523,
  "ced": 1524,
  "46": 1525,
  "▁np": 1526,
  "యోగ": 1527,
  "▁approximately": 1528,
  "we": 1529,
  "▁API": 1530,
  "ాన": 1531,
  "local": 1532,
  "▁It": 1533,
  "▁third": 1534,
  "xy": 1535,
  "orted": 1536,
  "lemetry": 1537,
  "jective": 1538,
  "▁running": 1539,
  "▁reach": 1540,
  "▁1000": 1541,
  "▁respond": 1542,
  "▁water": 1543,
  "▁because": 1544,
  "27": 1545,
  "▁√": 1546,
  "▁path": 1547,
  "▁fail": 1548,
  "ither": 1549,
  "kattappa": 1550,
  "^(": 1551,
  "ven": 1552,
  "▁ని": 1553,
  "▁సర": 1554,
  "▁together": 1555,
  "ade": 1556,
  "▁index": 1557,
  "▁cap": 1558,
  "MB": 1559,
  "_5": 1560,
  "▁power": 1561,
  "▁through": 1562,
  "▁direction": 1563,
  "ump": 1564,
  "ంగ్": 1565,
  "▁విద్య": 1566,
  "ities": 1567,
  "▁intersection": 1568,
  "▁Jo": 1569,
  "▁self": 1570,
  "ember": 1571,
  "డు": 1572,
  "ాని": 1573,
  "▁nums": 1574,
  "}{\\": 1575,
  "ends": 1576,
  "▁ప్ర": 1577,
  "▁radius": 1578,
  "}.": 1579,
  "▁విని": 1580,
  "SC": 1581,
  "▁0.5": 1582,
  "▁fra": 1583,
  "▁random": 1584,
  "▁Analysis": 1585,
  "AL": 1586,
  "▁groups": 1587,
  "▁consider": 1588,
  "▁Define": 1589,
  "2.16": 1590,
  "▁వినియోగ": 1591,
  "▁sides": 1592,
  "▁90": 1593,
  "service": 1594,
  "▁1/2": 1595,
  "▁exact": 1596,
  "▁base": 1597,
  "▁used": 1598,
  "▁exceed": 1599,
  "$\",": 1600,
  "self": 1601,
  "▁ob": 1602,
  "▁taken": 1603,
  "eys": 1604,
  "2.168.": 1605,
  "▁status": 1606,
  "▁సరఫ": 1607,
  "ather": 1608,
  "▁constant": 1609,
  "tes": 1610,
  "▁Rate": 1611,
  "alls": 1612,
  "AT": 1613,
  "oney": 1614,
  ")^2": 1615,
  "▁space": 1616,
  "▁విద్యుత": 1617,
  "్వ": 1618,
  "_3": 1619,
  "urity": 1620,
  "▁make": 1621,
  "▁6.": 1622,
  "}\\": 1623,
  "face": 1624,
  "▁Un": 1625,
  "▁కే": 1626,
  "▁acc": 1627,
  "ash": 1628,
  "▁compute": 1629,
  "effic": 1630,
  "▁combin": 1631,
  "▁rece": 1632,
  "▁26": 1633,
  "త్తి": 1634,
  "▁cover": 1635,
  "])": 1636,
  "23": 1637,
  "ten": 1638,
  "▁emp": 1639,
  "▁circle": 1640,
  "వి": 1641,
  "▁ph": 1642,
  "ting": 1643,
  "inder": 1644,
  "85": 1645,
  "▁next": 1646,
  "mod": 1647,
  "dd": 1648,
  "▁sup": 1649,
  "▁company": 1650,
  "▁Relative": 1651,
  "▁means": 1652,
  "▁mov": 1653,
  "'(": 1654,
  "ones": 1655,
  "▁larg": 1656,
  "▁ed": 1657,
  "▁corre": 1658,
  "43": 1659,
  "▁bl": 1660,
  "iod": 1661,
  "▁contain": 1662,
  "ges": 1663,
  "▁kmph": 1664,
  "▁కేంద": 1665,
  "▁during": 1666,
  "(1,": 1667,
  "total": 1668,
  "▁else": 1669,
  "▁structure": 1670,
  "SE": 1671,
  "▁variables": 1672,
  "▁bound": 1673,
  "▁twice": 1674,
  "ply": 1675,
  "▁conf": 1676,
  "ంచ": 1677,
  "ynam": 1678,
  "▁నీ": 1679,
  "▁memory": 1680,
  "2.168.1.": 1681,
  "▁ఇ": 1682,
  "ంగా": 1683,
  "omorphic": 1684,
  "oll": 1685,
  "▁start": 1686,
  "▁Thus": 1687,
  "que": 1688,
  "red": 1689,
  "▁సౌ": 1690,
  "▁determine": 1691,
  "requ": 1692,
  "▁box": 1693,
  "osite": 1694,
  "word": 1695,
  "▁fin": 1696,
  "▁pi": 1697,
  "▁since": 1698,
  "hip": 1699,
  "▁Using": 1700,
  "▁perform": 1701,
  "chool": 1702,
  "స్తు": 1703,
  "▁real": 1704,
  "/4": 1705,
  "▁curve": 1706,
  "ాగ": 1707,
  "▁Ar": 1708,
  "gine": 1709,
  "▁Query": 1710,
  "▁respectively": 1711,
  "ల్ల": 1712,
  "కర్య": 1713,
  "▁సౌకర్య": 1714,
  "ditions": 1715,
  "▁sele": 1716,
  "loc": 1717,
  "ps": 1718,
  "ots": 1719,
  "▁)": 1720,
  "▁Two": 1721,
  "ns": 1722,
  "▁coeffic": 1723,
  "్ప": 1724,
  "ved": 1725,
  "load": 1726,
  "▁aut": 1727,
  "▁4,": 1728,
  "▁know": 1729,
  "ecute": 1730,
  "ats": 1731,
  "gs": 1732,
  "▁She": 1733,
  "asy": 1734,
  "▁takes": 1735,
  "rec": 1736,
  "యం": 1737,
  "▁closed": 1738,
  "▁optimal": 1739,
  "ayer": 1740,
  "bstit": 1741,
  "cular": 1742,
  "7,": 1743,
  "▁22": 1744,
  "ardware": 1745,
  "▁నీటి": 1746,
  "లి": 1747,
  "▁gir": 1748,
  "▁వా": 1749,
  "ures": 1750,
  "▁feet": 1751,
  "FF": 1752,
  "▁logic": 1753,
  "ination": 1754,
  "ression": 1755,
  "success": 1756,
  "(1)": 1757,
  "▁3)": 1758,
  "LE": 1759,
  "▁complexity": 1760,
  "▁32": 1761,
  "plication": 1762,
  "▁సరఫరా": 1763,
  "▁operations": 1764,
  "▁–": 1765,
  "ule": 1766,
  "egin": 1767,
  "▁project": 1768,
  "ving": 1769,
  "ormal": 1770,
  "▁been": 1771,
  "▁degrees": 1772,
  "dic": 1773,
  "rating": 1774,
  "▁fo": 1775,
  "ference": 1776,
  "begin": 1777,
  "ible": 1778,
  "▁travel": 1779,
  "89": 1780,
  "▁కింది": 1781,
  "mbol": 1782,
  "tices": 1783,
  "▁cross": 1784,
  "▁implement": 1785,
  "metric": 1786,
  "▁complex": 1787,
  "▁terms": 1788,
  "((": 1789,
  "▁table": 1790,
  "▁period": 1791,
  "▁(5": 1792,
  "47": 1793,
  "for": 1794,
  "eline": 1795,
  "$$": 1796,
  "▁uint": 1797,
  "atency": 1798,
  "step": 1799,
  "▁boys": 1800,
  "+1": 1801,
  "▁After": 1802,
  "uild": 1803,
  "atis": 1804,
  "akes": 1805,
  "49": 1806,
  "▁address": 1807,
  "light": 1808,
  "----------------": 1809,
  "▁300": 1810,
  "ology": 1811,
  "▁Sy": 1812,
  "▁off": 1813,
  "ాం": 1814,
  "cess": 1815,
  "cle": 1816,
  "▁last": 1817,
  "ined": 1818,
  "▁inv": 1819,
  "▁update": 1820,
  "▁70": 1821,
  "▁saf": 1822,
  "▁]": 1823,
  "▁Requ": 1824,
  "▁conditions": 1825,
  "str": 1826,
  "▁em": 1827,
  "▁spec": 1828,
  "6,": 1829,
  "▁వార": 1830,
  "రి": 1831,
  "tract": 1832,
  "omial": 1833,
  "ives": 1834,
  "▁map": 1835,
  "▁cle": 1836,
  "4:": 1837,
  "]:": 1838,
  "python": 1839,
  "▁2*": 1840,
  "ట్": 1841,
  "eters": 1842,
  "▁digit": 1843,
  "htt": 1844,
  "▁cri": 1845,
  "▁sal": 1846,
  "▁money": 1847,
  "max": 1848,
  "rue": 1849,
  "ames": 1850,
  "▁person": 1851,
  "▁5,": 1852,
  "బడి": 1853,
  "▁degree": 1854,
  "▁tem": 1855,
  "},": 1856,
  "▁_": 1857,
  "▁choose": 1858,
  "▁original": 1859,
  "▁output": 1860,
  "▁books": 1861,
  "▁minimum": 1862,
  "▁(4": 1863,
  "alse": 1864,
  "box": 1865,
  "▁inf": 1866,
  "▁keyword": 1867,
  "replica": 1868,
  "65": 1869,
  "▁75": 1870,
  "▁kg": 1871,
  "▁cer": 1872,
  "ానికి": 1873,
  "▁pres": 1874,
  "▁prop": 1875,
  "▁పై": 1876,
  "ling": 1877,
  "here": 1878,
  "▁live": 1879,
  "కె": 1880,
  "తర": 1881,
  "▁relations": 1882,
  "▁5)": 1883,
  "anning": 1884,
  "▁design": 1885,
  "**2": 1886,
  "/100": 1887,
  "▁vertices": 1888,
  "77": 1889,
  "▁150": 1890,
  "▁now": 1891,
  "▁red": 1892,
  "▁numerical": 1893,
  "▁5-": 1894,
  "ways": 1895,
  "▁local": 1896,
  "pose": 1897,
  "▁prov": 1898,
  "▁sold": 1899,
  "▁arr": 1900,
  "▁volume": 1901,
  "బడిన": 1902,
  "})": 1903,
  "synthetic": 1904,
  "▁Run": 1905,
  "▁dt": 1906,
  "▁21": 1907,
  "▁On": 1908,
  "ద్": 1909,
  "ified": 1910,
  "▁Tool": 1911,
  "▁సి": 1912,
  "▁engine": 1913,
  "▁పా": 1914,
  "▁even": 1915,
  "▁field": 1916,
  "▁found": 1917,
  "mid": 1918,
  "oc": 1919,
  "8,": 1920,
  "▁caus": 1921,
  "▁query": 1922,
  "22": 1923,
  "ational": 1924,
  "▁want": 1925,
  "▁common": 1926,
  "▁unit": 1927,
  "▁param": 1928,
  "esponse": 1929,
  "orem": 1930,
  "▁opp": 1931,
  "▁surface": 1932,
  "enti": 1933,
  "▁dom": 1934,
  "idence": 1935,
  "▁dimension": 1936,
  "▁partic": 1937,
  "ists": 1938,
  "మా": 1939,
  "ier": 1940,
  "▁occ": 1941,
  "▁team": 1942,
  "esign": 1943,
  "▁addition": 1944,
  "టు": 1945,
  "IT": 1946,
  "▁either": 1947,
  "▁పైబడిన": 1948,
  "man": 1949,
  "Response": 1950,
  "mon": 1951,
  "▁uni": 1952,
  "ering": 1953,
  "▁dynam": 1954,
  "backup": 1955,
  "▁Build": 1956,
  "▁Im": 1957,
  "▁execution": 1958,
  "▁q": 1959,
  "▁సం": 1960,
  "level": 1961,
  "SI": 1962,
  "▁$5": 1963,
  "▁cub": 1964,
  "=\"/": 1965,
  "▁notific": 1966,
  "SQL": 1967,
  "▁show": 1968,
  "▁pack": 1969,
  "▁flagged": 1970,
  "▁sequence": 1971,
  "▁boundary": 1972,
  "▁{\"": 1973,
  "6.": 1974,
  "py": 1975,
  "▁term": 1976,
  "quation": 1977,
  "}$.": 1978,
  "▁23": 1979,
  "▁cut": 1980,
  "▁Consider": 1981,
  "uted": 1982,
  "▁devi": 1983,
  "▁derivative": 1984,
  "▁del": 1985,
  "▁DE": 1986,
  "urch": 1987,
  "ner": 1988,
  "ార్య": 1989,
  "▁certain": 1990,
  "ized": 1991,
  "▁normal": 1992,
  "▁rect": 1993,
  "రాల": 1994,
  "▁expl": 1995,
  "CT": 1996,
  "ural": 1997,
  "▁Write": 1998,
  "▁frequ": 1999,
  "పు": 2000,
  "ircular": 2001,
  "▁linear": 2002,
  "ior": 2003,
  "▁Sup": 2004,
  "▁success": 2005,
  "▁series": 2006,
  "file": 2007,
  "▁∫": 2008,
  "way": 2009,
  "inc": 2010,
  "▁made": 2011,
  "ga": 2012,
  "ought": 2013,
  "▁Train": 2014,
  "▁school": 2015,
  "ired": 2016,
  "▁-2": 2017,
  "88": 2018,
  "pmatrix": 2019,
  "rier": 2020,
  "igrating": 2021,
  "land": 2022,
  "rie": 2023,
  "ude": 2024,
  "value": 2025,
  "score": 2026,
  "▁downtime": 2027,
  "▁mark": 2028,
  "-2": 2029,
  "▁rb": 2030,
  "(10": 2031,
  "idth": 2032,
  "6)": 2033,
  "▁rest": 2034,
  "ron": 2035,
  "ism": 2036,
  "▁search": 2037,
  "స్": 2038,
  "▁differential": 2039,
  "ache": 2040,
  "▁Car": 2041,
  "▁level": 2042,
  "▁dynamic": 2043,
  "▁isomorphic": 2044,
  "▁400": 2045,
  "til": 2046,
  "▁items": 2047,
  "ingle": 2048,
  "gin": 2049,
  "ాలయం": 2050,
  "▁ఈ": 2051,
  "▁critical": 2052,
  "▁vector": 2053,
  "mer": 2054,
  "▁<=": 2055,
  "▁\\[": 2056,
  "▁//": 2057,
  "▁like": 2058,
  "▁cycl": 2059,
  "ful": 2060,
  "gre": 2061,
  "▁lit": 2062,
  "/3)": 2063,
  "▁block": 2064,
  "ోద": 2065,
  "onent": 2066,
  "9.": 2067,
  "▁చే": 2068,
  "▁$3": 2069,
  "ourier": 2070,
  "▁కార్య": 2071,
  "▁exactly": 2072,
  "▁(1/": 2073,
  "ily": 2074,
  "▁వినియోగం": 2075,
  "▁Set": 2076,
  "▁most": 2077,
  "▁deploy": 2078,
  "▁your": 2079,
  "side": 2080,
  "ounds": 2081,
  "aly": 2082,
  "192.168.1.": 2083,
  "oth": 2084,
  "aces": 2085,
  "dx": 2086,
  "▁girls": 2087,
  "▁logs": 2088,
  "▁expression": 2089,
  "ుతు": 2090,
  "ulate": 2091,
  "▁colle": 2092,
  "▁Fourier": 2093,
  "^(-": 2094,
  "67": 2095,
  "ిక": 2096,
  "▁buy": 2097,
  "▁needs": 2098,
  "▁doll": 2099,
  "imal": 2100,
  "▁endpoint": 2101,
  "omic": 2102,
  "illing": 2103,
  "▁implementation": 2104,
  "▁≤": 2105,
  "▁dri": 2106,
  "amp": 2107,
  "▁High": 2108,
  "▁Create": 2109,
  "tead": 2110,
  "omega": 2111,
  "వులు": 2112,
  "▁process": 2113,
  "▁100.0": 2114,
  "▁(1,": 2115,
  "▁piec": 2116,
  "▁top": 2117,
  "▁state": 2118,
  "▁divided": 2119,
  "▁volati": 2120,
  "▁building": 2121,
  "fig": 2122,
  "▁game": 2123,
  "▁opposite": 2124,
  "ples": 2125,
  "istic": 2126,
  "imize": 2127,
  "diction": 2128,
  "▁interval": 2129,
  "off": 2130,
  "▁represent": 2131,
  "▁applic": 2132,
  "▁rema": 2133,
  "ee": 2134,
  "▁direct": 2135,
  "▁Distance": 2136,
  "▁containing": 2137,
  "ott": 2138,
  "▁conver": 2139,
  "▁interest": 2140,
  "irm": 2141,
  "▁cannot": 2142,
  "var": 2143,
  "me": 2144,
  "list": 2145,
  "▁sqrt": 2146,
  "▁sample": 2147,
  "▁dy": 2148,
  "▁dev": 2149,
  "జు": 2150,
  "▁Check": 2151,
  "▁clean": 2152,
  "mbols": 2153,
  "=1": 2154,
  "▁ins": 2155,
  "▁failure": 2156,
  "son": 2157,
  "▁fri": 2158,
  "▁moving": 2159,
  "ody": 2160,
  "▁Sylow": 2161,
  "▁sho": 2162,
  "భి": 2163,
  "──": 2164,
  "37": 2165,
  "conn": 2166,
  "▁message": 2167,
  "▁4)": 2168,
  "▁(0.": 2169,
  "▁Suppose": 2170,
  "42": 2171,
  "ane": 2172,
  "58": 2173,
  "esigning": 2174,
  "ilt": 2175,
  "▁occur": 2176,
  "▁sw": 2177,
  "orth": 2178,
  "▁...": 2179,
  "▁pip": 2180,
  "verse": 2181,
  ")]": 2182,
  "▁$1": 2183,
  "▁1/3": 2184,
  "▁heading": 2185,
  "▁related": 2186,
  "rid": 2187,
  "▁pat": 2188,
  "▁cyclic": 2189,
  "ark": 2190,
  "▁him": 2191,
  "▁సిని": 2192,
  "39": 2193,
  "▁bin": 2194,
  "ordin": 2195,
  "formation": 2196,
  "▁across": 2197,
  "\\]": 2198,
  "▁Res": 2199,
  "▁part": 2200,
  "^1": 2201,
  "▁శ": 2202,
  "igen": 2203,
  "▁loops": 2204,
  "▁Form": 2205,
  "▁inches": 2206,
  "ients": 2207,
  "▁fraction": 2208,
  "▁(0,": 2209,
  "▁పోష": 2210,
  "/∂": 2211,
  "resp": 2212,
  "▁symp": 2213,
  "▁remainder": 2214,
  "▁autom": 2215,
  "▁model": 2216,
  "రుగ": 2217,
  "▁limit": 2218,
  "▁ris": 2219,
  "ventory": 2220,
  "▁employ": 2221,
  "▁causing": 2222,
  "RE": 2223,
  "_4": 2224,
  "cy": 2225,
  "బ్ల": 2226,
  ".2": 2227,
  "ell": 2228,
  "▁Ob": 2229,
  "▁security": 2230,
  ".,": 2231,
  "7)": 2232,
  "ilest": 2233,
  "ERE": 2234,
  "▁relationship": 2235,
  "loor": 2236,
  "umber": 2237,
  "▁safety": 2238,
  "uting": 2239,
  "▁smallest": 2240,
  "త్ర": 2241,
  "▁roll": 2242,
  "\".": 2243,
  "circ": 2244,
  "rate": 2245,
  "co": 2246,
  "stand": 2247,
  "▁enti": 2248,
  "▁subgroup": 2249,
  "▁child": 2250,
  "rack": 2251,
  "▁కేంద్రం": 2252,
  "▁Per": 2253,
  "▁Given": 2254,
  "▁Problem": 2255,
  "aw": 2256,
  "▁example": 2257,
  "▁DESC": 2258,
  "▁Equation": 2259,
  "▁విద్యుత్": 2260,
  "ము": 2261,
  "ype": 2262,
  "ested": 2263,
  "ream": 2264,
  "raint": 2265,
  "▁flags": 2266,
  "▁version": 2267,
  "acter": 2268,
  "ensor": 2269,
  "length": 2270,
  "}(": 2271,
  "ough": 2272,
  "▁engineering": 2273,
  "\"]": 2274,
  "▁రో": 2275,
  "▁rows": 2276,
  "▁store": 2277,
  "▁low": 2278,
  "▁deviation": 2279,
  "ivid": 2280,
  "▁five": 2281,
  "64": 2282,
  "0.0": 2283,
  "ROM": 2284,
  "▁sympy": 2285,
  "68": 2286,
  ":0": 2287,
  "rehen": 2288,
  "%.": 2289,
  "(2)": 2290,
  "HERE": 2291,
  "^4": 2292,
  "eta": 2293,
  "▁II": 2294,
  "▁men": 2295,
  "values": 2296,
  "▁digits": 2297,
  "mit": 2298,
  "▁FROM": 2299,
  "ization": 2300,
  "sub": 2301,
  "5.": 2302,
  "▁contin": 2303,
  "▁comprehen": 2304,
  "▁bus": 2305,
  "▁typ": 2306,
  "▁మార్": 2307,
  "▁Project": 2308,
  "ares": 2309,
  "tional": 2310,
  "▁could": 2311,
  "0),": 2312,
  "▁wal": 2313,
  "illion": 2314,
  "statement": 2315,
  "▁WHERE": 2316,
  "▁dollars": 2317,
  "ences": 2318,
  "▁largest": 2319,
  "▁\"\"\"": 2320,
  "▁lim": 2321,
  "▁analy": 2322,
  "AB": 2323,
  "(0.": 2324,
  "atch": 2325,
  "▁సాగ": 2326,
  "▁item": 2327,
  "raft": 2328,
  "▁structured": 2329,
  "▁ring": 2330,
  "agination": 2331,
  "ilestones": 2332,
  "tex": 2333,
  "▁above": 2334,
  "వసరాల": 2335,
  "▁che": 2336,
  "▁divisible": 2337,
  "79": 2338,
  "odes": 2339,
  "atisf": 2340,
  "▁solutions": 2341,
  "velo": 2342,
  "(4": 2343,
  "▁med": 2344,
  "▁paths": 2345,
  "▁Objective": 2346,
  "pha": 2347,
  "ull": 2348,
  "1_000": 2349,
  "stage": 2350,
  "▁comprehensive": 2351,
  "▁By": 2352,
  "▁Each": 2353,
  "▁Formulate": 2354,
  "__": 2355,
  "▁city": 2356,
  "boxed": 2357,
  "▁boot": 2358,
  "OT": 2359,
  "▁bas": 2360,
  "▁(2,": 2361,
  "utral": 2362,
  "▁greater": 2363,
  "ned": 2364,
  "tail": 2365,
  "▁fall": 2366,
  "▁being": 2367,
  "▁email": 2368,
  "▁member": 2369,
  "ses": 2370,
  "down": 2371,
  "▁సౌకర్యాలు": 2372,
  "▁SQL": 2373,
  "స్తున్న": 2374,
  "▁When": 2375,
  "▁create": 2376,
  "▁simple": 2377,
  "▁(10": 2378,
  "▁3.0": 2379,
  "▁connection": 2380,
  "eyset": 2381,
  "▁steps": 2382,
  "▁factors": 2383,
  "▁odd": 2384,
  "▁hom": 2385,
  "▁Planning": 2386,
  "▁λ": 2387,
  "▁rates": 2388,
  "IC": 2389,
  "▁+=": 2390,
  "▁Risk": 2391,
  "▁satisf": 2392,
  "▁deployment": 2393,
  "ands": 2394,
  "▁large": 2395,
  "ries": 2396,
  "▁sym": 2397,
  "▁phases": 2398,
  "▁tok": 2399,
  "ZE": 2400,
  "aug": 2401,
  "imeter": 2402,
  "▁capac": 2403,
  "▁contra": 2404,
  "▁latency": 2405,
  "▁best": 2406,
  "▁dual": 2407,
  "▁expected": 2408,
  "▁modes": 2409,
  "55": 2410,
  "▁మార్కె": 2411,
  "prod": 2412,
  "▁Exp": 2413,
  "▁six": 2414,
  "▁risks": 2415,
  "▁bought": 2416,
  "▁tables": 2417,
  "equ": 2418,
  "7.": 2419,
  "34": 2420,
  "▁Pr": 2421,
  "▁fil": 2422,
  "query": 2423,
  "▁5/": 2424,
  "▁ref": 2425,
  "▁percentage": 2426,
  "+2": 2427,
  "place": 2428,
  "▁Execution": 2429,
  "km": 2430,
  "▁respect": 2431,
  "SIZE": 2432,
  "▁New": 2433,
  "▁Solve": 2434,
  "▁frequency": 2435,
  "▁exam": 2436,
  "UFF": 2437,
  "oint": 2438,
  "UFFER": 2439,
  "▁volatile": 2440,
  "నరు": 2441,
  "ances": 2442,
  "aving": 2443,
  "DE": 2444,
  "▁Highlight": 2445,
  "▁Milestones": 2446,
  "91": 2447,
  "ణి": 2448,
  "▁player": 2449,
  "▁automated": 2450,
  "▁Request": 2451,
  "itude": 2452,
  "▁జరుగ": 2453,
  "▁unique": 2454,
  "LECT": 2455,
  "ches": 2456,
  "▁gives": 2457,
  "▁devices": 2458,
  "టీ": 2459,
  "▁load": 2460,
  "▁Mitigations": 2461,
  "bles": 2462,
  "▁4**:": 2463,
  "▁5**:": 2464,
  "▁వనరు": 2465,
  "▁correct": 2466,
  "▁may": 2467,
  "aint": 2468,
  "త్ప": 2469,
  "▁proper": 2470,
  "▁manag": 2471,
  "▁theorem": 2472,
  "▁72": 2473,
  "cost": 2474,
  "▁constraint": 2475,
  "▁42": 2476,
  "▁Conn": 2477,
  "▁Memory": 2478,
  "med": 2479,
  "120": 2480,
  "oid": 2481,
  "▁len": 2482,
  "▁ఉత్ప": 2483,
  "▁domain": 2484,
  "▁multiple": 2485,
  "▁∂": 2486,
  "go": 2487,
  "dump": 2488,
  "=2": 2489,
  "▁required": 2490,
  "_0_": 2491,
  "▁0.1": 2492,
  "iff": 2493,
  "▁firm": 2494,
  "aught": 2495,
  "▁temper": 2496,
  "ిన": 2497,
  "ister": 2498,
  ")/": 2499,
  "▁124": 2500,
  "▁distribution": 2501,
  "500": 2502,
  "valu": 2503,
  "vers": 2504,
  "onents": 2505,
  "inventory": 2506,
  "ert": 2507,
  "ters": 2508,
  "ంటల": 2509,
  "▁functions": 2510,
  "72": 2511,
  "▁పాటు": 2512,
  "_0013": 2513,
  "%,": 2514,
  "ury": 2515,
  "▁cons": 2516,
  "▁0)": 2517,
  "ared": 2518,
  "ynomial": 2519,
  "ann": 2520,
  "orld": 2521,
  "_0017": 2522,
  "factor": 2523,
  "oding": 2524,
  "▁another": 2525,
  "9,": 2526,
  "ూల": 2527,
  "▁వనరుల": 2528,
  "▁$10": 2529,
  "▁They": 2530,
  "▁sets": 2531,
  "ited": 2532,
  "sian": 2533,
  "▁2.4": 2534,
  "▁road": 2535,
  "▁గంటల": 2536,
  "▁retrie": 2537,
  "ness": 2538,
  "▁John": 2539,
  "▁around": 2540,
  "▁enc": 2541,
  "▁star": 2542,
  "+1)": 2543,
  "▁cls": 2544,
  "bstitute": 2545,
  "▁don": 2546,
  "_0014": 2547,
  "▁constru": 2548,
  "▁corresp": 2549,
  "▁information": 2550,
  "omet": 2551,
  "▁try": 2552,
  "_0018": 2553,
  "▁pattern": 2554,
  "dy": 2555,
  "_0016": 2556,
  "ration": 2557,
  "▁Implement": 2558,
  "^\\": 2559,
  "▁att": 2560,
  "▁open": 2561,
  "ంజ": 2562,
  "times": 2563,
  "▁blue": 2564,
  "▁ఉత్పత్తి": 2565,
  "▁వ్యవసాయానికి": 2566,
  "{3": 2567,
  "▁marks": 2568,
  "▁hardware": 2569,
  "▁integral": 2570,
  "ils": 2571,
  "▁tank": 2572,
  "▁final": 2573,
  "force": 2574,
  "▁stock": 2575,
  "▁round": 2576,
  "files": 2577,
  "sid": 2578,
  "_001": 2579,
  "memory": 2580,
  "▁pounds": 2581,
  "▁wants": 2582,
  "▁created": 2583,
  "_0019": 2584,
  "bytes": 2585,
  "▁lines": 2586,
  "stud": 2587,
  "ండ": 2588,
  "▁రా": 2589,
  "▁180": 2590,
  "▁verify": 2591,
  "▁capacity": 2592,
  "test": 2593,
  "email": 2594,
  "ived": 2595,
  "http": 2596,
  "▁Sim": 2597,
  "▁assum": 2598,
  "▁As": 2599,
  "leted": 2600,
  "▁elif": 2601,
  "▁exceeding": 2602,
  "tmp": 2603,
  "till": 2604,
  "▁లే": 2605,
  "▁Bob": 2606,
  "▁polynomial": 2607,
  "/10": 2608,
  "▁gu": 2609,
  "▁our": 2610,
  "speed": 2611,
  "▁రోజు": 2612,
  "▁Red": 2613,
  "amma": 2614,
  "▁additional": 2615,
  "▁application": 2616,
  "▁subject": 2617,
  "la": 2618,
  "▁cal": 2619,
  "▁temperature": 2620,
  "ties": 2621,
  "▁$$\\": 2622,
  "dig": 2623,
  "▁states": 2624,
  "ision": 2625,
  "._": 2626,
  "▁జన": 2627,
  "▁folder": 2628,
  "▁character": 2629,
  "*(": 2630,
  "tics": 2631,
  ".\"": 2632,
  "▁$4": 2633,
  "ality": 2634,
  "▁months": 2635,
  "uler": 2636,
  "users": 2637,
  "▁wave": 2638,
  "number": 2639,
  "records": 2640,
  "▁transform": 2641,
  "▁again": 2642,
  "delete": 2643,
  "▁σ": 2644,
  "▁look": 2645,
  "▁without": 2646,
  "▁condition": 2647,
  "reak": 2648,
  "▁type": 2649,
  "▁client": 2650,
  "{2": 2651,
  "▁sem": 2652,
  "ret": 2653,
  "arch": 2654,
  "entif": 2655,
  "billing": 2656,
  "send": 2657,
  "ividual": 2658,
  "inally": 2659,
  "▁2-": 2660,
  "ented": 2661,
  "▁asso": 2662,
  "▁telemetry": 2663,
  "▁36000": 2664,
  "▁'/": 2665,
  "▁desc": 2666,
  "▁peer": 2667,
  "ilar": 2668,
  "▁64": 2669,
  "▁మూల": 2670,
  "▁disc": 2671,
  "▁`[": 2672,
  "104:": 2673,
  "▁బ్య": 2674,
  "▁[14": 2675,
  "▁Ver": 2676,
  "▁act": 2677,
  "ically": 2678,
  "▁Execute": 2679,
  "▁simpl": 2680,
  "▁testing": 2681,
  "▁dot": 2682,
  "▁calculator": 2683,
  "11]": 2684,
  "▁ow": 2685,
  "▁present": 2686,
  "కా": 2687,
  ":02:": 2688,
  "aves": 2689,
  "▁Resolve": 2690,
  "▁production": 2691,
  "▁Connection": 2692,
  ":02:11]": 2693,
  "▁[14:02:11]": 2694,
  "▁notify": 2695,
  "ను": 2696,
  "▁]`": 2697,
  "▁associ": 2698,
  "▁reachable": 2699,
  "▁iteration": 2700,
  "▁notifications": 2701,
  "ah": 2702,
  "▁dou": 2703,
  "sig": 2704,
  "\"}`": 2705,
  "_0012": 2706,
  "▁మూలాలు": 2707,
  "api": 2708,
  "vity": 2709,
  "/9": 2710,
  "ల్": 2711,
  "RIT": 2712,
  "▁4.0": 2713,
  "▁smaller": 2714,
  "ంప": 2715,
  "▁sl": 2716,
  "_0015": 2717,
  "▁sen": 2718,
  "▁55": 2719,
  "▁బ్యాం": 2720,
  "▁mach": 2721,
  "▁multiply": 2722,
  "tegra": 2723,
  "▁buffer": 2724,
  "▁defined": 2725,
  "graph": 2726,
  "▁classes": 2727,
  "oman": 2728,
  "8_": 2729,
  "▁సినిమా": 2730,
  "తి": 2731,
  "▁6,": 2732,
  "8)": 2733,
  "▁hr": 2734,
  "▁250": 2735,
  "▁center": 2736,
  "ాప": 2737,
  "enn": 2738,
  "ంజరు": 2739,
  "▁బంజరు": 2740,
  "▁contains": 2741,
  "aj": 2742,
  "{1}{2}": 2743,
  "ward": 2744,
  "_0010": 2745,
  "▁along": 2746,
  "▁sorted": 2747,
  "▁replication": 2748,
  "▁son": 2749,
  "eries": 2750,
  "▁plane": 2751,
  "▁vertex": 2752,
  "▁balls": 2753,
  "▁Su": 2754,
  "▁hyp": 2755,
  "▁eigen": 2756,
  "etch": 2757,
  "▁far": 2758,
  "▁error": 2759,
  "▁cutover": 2760,
  "▁spent": 2761,
  "▁took": 2762,
  "▁denote": 2763,
  "▁Migrating": 2764,
  "hour": 2765,
  "class": 2766,
  "▁costs": 2767,
  "▁limits": 2768,
  "fit": 2769,
  "▁well": 2770,
  "angent": 2771,
  "▁father": 2772,
  "▁within": 2773,
  "0000": 2774,
  "▁manager": 2775,
  "bf": 2776,
  "ustom": 2777,
  "▁65": 2778,
  "ICAL": 2779,
  "▁False": 2780,
  "▁Gre": 2781,
  "figure": 2782,
  "ధి": 2783,
  "created": 2784,
  "▁currently": 2785,
  "agon": 2786,
  "\"],": 2787,
  "జ్య": 2788,
  "ament": 2789,
  "▁True": 2790,
  "▁-0.": 2791,
  "▁follows": 2792,
  "▁distributed": 2793,
  "▁7,": 2794,
  "▁hig": 2795,
  "▁raw": 2796,
  "▁stra": 2797,
  "▁server": 2798,
  "మ్": 2799,
  "ees": 2800,
  "▁edges": 2801,
  "subgroup": 2802,
  "▁Hence": 2803,
  "hern": 2804,
  "▁adj": 2805,
  "▁$(": 2806,
  "0)--": 2807,
  "▁array": 2808,
  "▁0.2": 2809,
  "▁fallback": 2810,
  "▁coefficients": 2811,
  "▁av": 2812,
  "▁es": 2813,
  "RITICAL": 2814,
  "-3": 2815,
  "▁divide": 2816,
  "▁individual": 2817,
  "▁{1,": 2818,
  "▁instead": 2819,
  "▁hand": 2820,
  "▁&=": 2821,
  "▁loss": 2822,
  "ech": 2823,
  "▁iterations": 2824,
  "amb": 2825,
  "rol": 2826,
  "inct": 2827,
  "sure": 2828,
  "vious": 2829,
  "tition": 2830,
  "▁increase": 2831,
  "▁stations": 2832,
  "tle": 2833,
  "students": 2834,
  "▁support": 2835,
  "_0020": 2836,
  "▁loop": 2837,
  "▁options": 2838,
  "▁generate": 2839,
  "ending": 2840,
  "2_": 2841,
  "▁tick": 2842,
  "▁Enforce": 2843,
  "ెం": 2844,
  "▁vis": 2845,
  "weight": 2846,
  "_013": 2847,
  "▁600": 2848,
  "anges": 2849,
  "▁Configure": 2850,
  "1_": 2851,
  "user": 2852,
  "▁job": 2853,
  "▁mag": 2854,
  "clu": 2855,
  "▁Sc": 2856,
  "els": 2857,
  "clude": 2858,
  "97": 2859,
  "yle": 2860,
  "udget": 2861,
  "▁Number": 2862,
  "ern": 2863,
  "▁7.": 2864,
  "▁pages": 2865,
  "86": 2866,
  "}{2}": 2867,
  "▁post": 2868,
  "▁still": 2869,
  "▁cup": 2870,
  "▁ఇతర": 2871,
  "▁వాణి": 2872,
  "▁Euler": 2873,
  "▁sent": 2874,
  "▁verified": 2875,
  "▁requested": 2876,
  "_012": 2877,
  "▁region": 2878,
  "▁tangent": 2879,
  "▁20%": 2880,
  "▁based": 2881,
  "ger": 2882,
  "anation": 2883,
  "▁coordin": 2884,
  "duct": 2885,
  "▁వాణిజ్య": 2886,
  "▁user": 2887,
  "egative": 2888,
  "▁Space": 2889,
  "▁leave": 2890,
  "▁walk": 2891,
  "▁apples": 2892,
  "node": 2893,
  "▁components": 2894,
  "▁Ad": 2895,
  "aking": 2896,
  "▁determin": 2897,
  "▁4:": 2898,
  "_0005": 2899,
  "▁pieces": 2900,
  ")(": 2901,
  "▁fund": 2902,
  "డా": 2903,
  "▁ఎ": 2904,
  "▁children": 2905,
  "aster": 2906,
  "▁option": 2907,
  "్యం": 2908,
  "▁ass": 2909,
  "telemetry": 2910,
  "్థ": 2911,
  "cat": 2912,
  "asure": 2913,
  "▁లేని": 2914,
  "▁ent": 2915,
  "▁From": 2916,
  "▁invest": 2917,
  "▁specific": 2918,
  "▁bott": 2919,
  "▁including": 2920,
  "_002": 2921,
  "▁eff": 2922,
  "▁distinct": 2923,
  "92": 2924,
  "▁mother": 2925,
  "▁0$": 2926,
  "alle": 2927,
  "▁1/4": 2928,
  "map": 2929,
  "▁10.": 2930,
  "▁built": 2931,
  "▁colum": 2932,
  "▁Player": 2933,
  "▁ground": 2934,
  "▁Pagination": 2935,
  "ife": 2936,
  "ished": 2937,
  "velop": 2938,
  "▁bool": 2939,
  "▁Keyset": 2940,
  "▁coefficient": 2941,
  "ran": 2942,
  "▁వారం": 2943,
  "▁letters": 2944,
  "▁Designing": 2945,
  "87": 2946,
  "▁-3": 2947,
  "▁mo": 2948,
  "new": 2949,
  "▁det": 2950,
  "▁decimal": 2951,
  "....": 2952,
  "▁Se": 2953,
  "▁Coding": 2954,
  "▁players": 2955,
  "దల": 2956,
  "ారా": 2957,
  "lower": 2958,
  "▁previous": 2959,
  "=\\": 2960,
  "▁AM": 2961,
  "▁Draft": 2962,
  "lation": 2963,
  "cm": 2964,
  "▁సమీ": 2965,
  "▁selected": 2966,
  "▁correspond": 2967,
  "1:": 2968,
  "▁$6": 2969,
  "ifold": 2970,
  "▁circular": 2971,
  "32_": 2972,
  "▁3-": 2973,
  "olds": 2974,
  "result": 2975,
  "కృ": 2976,
  "col": 2977,
  "▁ages": 2978,
  "▁cook": 2979,
  "▁(6": 2980,
  "▁pairs": 2981,
  "▁obtain": 2982,
  "year": 2983,
  "▁break": 2984,
  "factorial": 2985,
  "*2": 2986,
  "84": 2987,
  "spsc": 2988,
  "▁name": 2989,
  "▁custom": 2990,
  "▁perimeter": 2991,
  "/7": 2992,
  "order": 2993,
  "▁BUFFER": 2994,
  "ెలు": 2995,
  "angu": 2996,
  "(5": 2997,
  "▁∩": 2998,
  "▁9.": 2999,
  "imiter": 3000,
  "▁firmware": 3001,
  "index": 3002,
  "itial": 3003,
  "▁alloc": 3004,
  "append": 3005,
  "▁hypot": 3006,
  "ON": 3007,
  "▁ampl": 3008,
  "rea": 3009,
  "రణ": 3010,
  "ానం": 3011,
  "▁One": 3012,
  "▁those": 3013,
  "▁arrange": 3014,
  "▁position": 3015,
  "ష్": 3016,
  "▁Dat": 3017,
  "▁pri": 3018,
  "▁signific": 3019,
  "ROR": 3020,
  "rip": 3021,
  "comes": 3022,
  "▁see": 3023,
  "▁Redis": 3024,
  "reatest": 3025,
  "▁products": 3026,
  "▁successful": 3027,
  "cept": 3028,
  "():": 3029,
  "_01": 3030,
  "angular": 3031,
  "ball": 3032,
  "hema": 3033,
  "▁upd": 3034,
  "▁reac": 3035,
  "▁beh": 3036,
  "▁diam": 3037,
  "entity": 3038,
  "▁φ": 3039,
  "▁win": 3040,
  "ording": 3041,
  "ires": 3042,
  "▁friends": 3043,
  "▁retrieve": 3044,
  "(2,": 3045,
  "▁quad": 3046,
  "())": 3047,
  "hom": 3048,
  "ler": 3049,
  "▁allow": 3050,
  "94": 3051,
  "▁veloc": 3052,
  "▁module": 3053,
  "▁52": 3054,
  "_010": 3055,
  "▁bro": 3056,
  "▁marbles": 3057,
  "ploy": 3058,
  "_0002": 3059,
  "alpha": 3060,
  "▁explanation": 3061,
  "oted": 3062,
  "eks": 3063,
  "▁words": 3064,
  "▁covered": 3065,
  "▁inverse": 3066,
  "izz": 3067,
  "▁grow": 3068,
  "▁బ్యాంకు": 3069,
  "▁(3,": 3070,
  "▁fam": 3071,
  "▁link": 3072,
  "▁known": 3073,
  "-1,": 3074,
  "posi": 3075,
  "▁report": 3076,
  "▁variable": 3077,
  "/(": 3078,
  "align": 3079,
  "imin": 3080,
  "▁Sol": 3081,
  "▁ann": 3082,
  "▁way": 3083,
  "▁boxes": 3084,
  "▁@": 3085,
  "▁fill": 3086,
  "▁gall": 3087,
  "▁integra": 3088,
  "▁Comp": 3089,
  "tom": 3090,
  "▁1.5": 3091,
  "▁until": 3092,
  "▁sphere": 3093,
  "శా": 3094,
  "▁fourth": 3095,
  "apun": 3096,
  "uck": 3097,
  "కం": 3098,
  "▁provide": 3099,
  "▁450": 3100,
  "gy": 3101,
  "▁44": 3102,
  "ales": 3103,
  "ests": 3104,
  "omen": 3105,
  "▁got": 3106,
  "solve": 3107,
